{"id":560,"date":"2022-11-29T09:56:00","date_gmt":"2022-11-29T01:56:00","guid":{"rendered":"https:\/\/2oil.top\/?p=560"},"modified":"2022-11-29T09:56:01","modified_gmt":"2022-11-29T01:56:01","slug":"%e9%b8%a1%e6%b1%a4%e6%96%87%e5%ad%a6%ef%bc%882022%e5%b9%b411%e6%9c%8829%e6%97%a5%ef%bc%89","status":"publish","type":"post","link":"http:\/\/localhost\/2022\/11\/29\/560\/","title":{"rendered":"\u9e21\u6c64\u6587\u5b66\uff082022\u5e7411\u670829\u65e5\uff09"},"content":{"rendered":"\n<ol>\n<li>\u6b63\u786e\u8ba4\u8bc6\u81ea\u5df1\u3001\u7ecf\u8425\u81ea\u5df1\u7684\u957f\u5904\uff1b\u80fd\u591f\u6b63\u786e\u8bc4\u4ef7\u81ea\u5df1\u6240\u5904\u7684\u73af\u5883\uff0c\u4e86\u89e3\u81ea\u5df1\u7684\u957f\u5904\u548c\u77ed\u5904\uff0c\u5e76\u77e5\u9053\u81ea\u5df1\u751f\u6d3b\u7684\u610f\u4e49\uff0c\u80fd\u591f\u5c65\u884c\u81ea\u5df1\u7684\u8d23\u4efb\uff0c\u4ee5\u79ef\u6781\u7684\u5fc3\u6001\u53bb\u89e3\u51b3\u56f0\u96be\u3002<\/li>\n\n\n\n<li>\u795e\u7ecf\u7ef7\u5f97\u592a\u7d27\uff0c\u751f\u6d3b\u67af\u71e5\u65e0\u5473\uff1b\u5076\u5c14\u653e\u677e\u5fc3\u60c5\uff0c\u5584\u4e8e\u8c03\u8282\u4e3a\u6700\uff1b\u505a\u4e8b\u4e0d\u6c42\u6700\u597d\uff0c\u4f46\u6c42\u95ee\u5fc3\u65e0\u6127\uff1b\u505a\u4eba\u8e0f\u5b9e\u8ba4\u771f\uff0c\u80dc\u8fc7\u53d6\u5de7\u6377\u5f84\uff1b\u53ea\u8981\u5fc3\u6001\u7aef\u6b63\uff0c\u4e00\u751f\u5feb\u4e50\u76f8\u968f\uff01<\/li>\n\n\n\n<li>\u806a\u660e\u4eba\u7684\u5634\u85cf\u5728\u5fc3\u91cc\uff0c\u611a\u8822\u4eba\u7684\u5fc3\u6446\u5728\u5634\u91cc\u3002<\/li>\n\n\n\n<li>\u5931\u8d25\u4e5f\u662f\u9700\u8981\u7684\uff0c\u4ed6\u548c\u6210\u529f\u5bf9\u6211\u4e00\u6837\u6709\u4ef7\u503c\u3002\u53ea\u6709\u4e00\u5207\u505a\u4e0d\u597d\u7684\u65b9\u6cd5\u4ee5\u540e\uff0c\u6211\u624d\u77e5\u9053\u505a\u597d\u4e00\u4ef6\u5de5\u4f5c\u7684\u65b9\u6cd5\u662f\u4ec0\u4e48\u3002<\/li>\n\n\n\n<li><strong>\u501f\u53e3\u5c11\u4e00\u70b9\u513f\uff0c\u80f8\u6000\u5927\u4e00\u70b9\u513f\uff0c\u5634\u5df4\u751c\u4e00\u70b9\u513f\uff0c\u706b\u6c14\u5c0f\u4e00\u70b9\u513f\uff0c\u884c\u52a8\u5feb\u4e00\u70b9\u513f\uff0c\u6548\u7387\u9ad8\u4e00\u70b9\u513f\uff0c\u70e6\u607c\u5c11\u4e00\u70b9\u513f\uff0c\u5fae\u7b11\u591a\u4e00\u70b9\u513f\uff0c\u52e4\u594b\u591a\u4e00\u70b9\u513f\uff0c\u6210\u529f\u8fd1\u4e00\u70b9\u513f\u3002<\/strong><\/li>\n\n\n\n<li>\u6ca1\u6709\u4eba\u80fd\u6253\u5012\u60a8\uff0c\u9664\u975e\u60a8\u81ea\u5df1\u3002\u53ea\u6709\u60a8\u5fc3\u4e2d\u6709\u9897\u4fe1\u5ff5\u7684\u592a\u9633\uff0c\u65e0\u8bba\u8d70\u5230\u54ea\u91cc\uff0c\u54ea\u91cc\u90fd\u4f1a\u6709\u707f\u70c2\u7684\u9633\u5149\u3002\u79ef\u6781\u4e50\u89c2\u3001\u81ea\u7531\u5954\u653e\u3001\u751f\u6d3b\u5c31\u5e94\u8be5\u660e\u660e\u6717\u6717\uff01<\/li>\n\n\n\n<li>\u4eba\u751f\u5982\u955c\uff0c\u60a8\u7684\u8a00\u884c\u4e3e\u6b62\u4ed6\u90fd\u4f1a\u4e00\u4e00\u5448\u73b0\uff0c\u5982\u679c\u60a8\u7b11\u5bf9\u4eba\u751f\uff0c\u751f\u6d3b\u81ea\u7136\u62a5\u4ee5\u5fae\u7b11\uff1b\u5982\u679c\u60a8\u6101\u7709\u82e6\u8138\uff0c\u955c\u5b50\u91cc\u7684\u60a8\u53c8\u54ea\u4f1a\u5bb9\u5149\u7115\u53d1\u5462\uff01\u597d\u597d\u4eab\u53d7\u751f\u6d3b\uff0c\u7b11\u5bf9\u4eba\u751f\u5427\uff01<\/li>\n\n\n\n<li>\u64ad\u4e0b\u4e00\u79cd\u884c\u52a8\uff0c\u60a8\u5c06\u6536\u83b7\u4e00\u79cd\u4e60\u60ef\uff1b\u64ad\u4e0b\u4e00\u79cd\u4e60\u60ef\uff0c\u60a8\u5c06\u6536\u83b7\u4e00\u79cd\u6027\u683c\uff1b\u64ad\u4e0b\u4e00\u79cd\u6027\u683c\uff0c\u60a8\u5c06\u6536\u83b7\u4e00\u79cd\u547d\u8fd0\u3002<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":562,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16],"tags":[17],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/560"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=560"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/560\/revisions"}],"predecessor-version":[{"id":561,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/560\/revisions\/561"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/562"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=560"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}