{"id":129,"date":"2022-07-07T14:57:19","date_gmt":"2022-07-07T06:57:19","guid":{"rendered":"http:\/\/blog.2oil.top\/?p=129"},"modified":"2022-07-08T00:20:31","modified_gmt":"2022-07-07T16:20:31","slug":"%e5%a7%bf%e7%a7%80%e7%a7%80%e8%af%b7%e6%8e%a5%e4%bf%a1","status":"publish","type":"post","link":"http:\/\/localhost\/2022\/07\/07\/129\/","title":{"rendered":"\u59ff\u79c0\u79c0\u8bf7\u63a5\u4fe1~~~"},"content":{"rendered":"\n<p>\u4ed4\u4ed4\u7ec6\u7ec6\u7b97\u4e0b\u6765\uff0c\u4ece\u53bb\u5e74\u7684 12 \u6708 27 \u53f7\u5230\u4eca\u5929\u7684 9 \u6708 9 \u53f7\uff0c\u6211\u4eec\u5df2\u7ecf\u6709\u6574\u6574 256 \u5929\u6ca1\u6709\u89c1\u9762\u4e86\u3002256 \u662f\u4e2a\u795e\u5947\u7684\u6570\u5b57\uff0c\u5b83\u662f 2 \u7684 8 \u6b21\u65b9\uff0c\u5728\u8ba1\u7b97\u673a\u91cc\u9762\uff0c\u5b83\u6bd4\u7528\u4e00\u4e2a\u5b57\u8282\u5b58\u50a8\u7684\u6700\u5927\u65e0\u7b26\u53f7\u6574\u6570 255 \u8fd8\u8981\u5927 1\u3002\u591a\u60f3\u548c\u53ef\u7231\u7684\u5c0f\u5b9d\u8d1d\u89c1\u9762\u5440\uff0c\u60f3\u60f3\u5728\u8f66\u7ad9\u5bfb\u6478\u5b9d\u5b9d\u8eab\u5f71\u3001\u56db\u76ee\u76f8\u5bf9\u3001\u70ed\u60c5\u62e5\u62b1\u3001\u7275\u624b\u76f8\u4f34\u7684\u573a\u666f\u6211\u5c31\u7279\u5f00\u5fc3\uff0c\u7279\u5e78\u798f\u3002\u672c\u6765\u4e00\u5207\u90fd\u8ba1\u5212\u597d\u4e86\uff0c\u53ef\u7a81\u5982\u5176\u6765\u7684\u534e\u79d1\u9632\u75ab\u653f\u7b56\u8ba9\u6211\u7684\u5fc3\u788e\u4e86\ud83d\udc94\uff0c\u8ddd\u79bb\u8fd9\u4e48\u8fd1\u5374\u65e0\u6cd5\u8fce\u63a5\u5b9d\u7684\u4e8b\u5b9e\u8ba9\u6211\u5931\u53bb\u4e86\u5b66\u4e60\u7684\u52a8\u529b\uff0c\u8ba9\u6211\u975e\u5e38\u75db\u82e6\u548c\u4e0d\u89e3\u3002\u5e86\u5e78\u7684\u662f\uff0c\u6211\u4eec 256 \u5929\u4ee5\u6765\u7684\u7f51\u604b\u4ece\u201c\u5f02\u7701\u604b\u201d\u53d8\u6210\u4e86\u201c\u5f02\u6821\u604b\u201d\uff0c\u5fc3\u4e0e\u5fc3\u7684\u76f4\u7ebf\u8ddd\u79bb\u4ece\u539f\u6765\u7684 600 \u591a\u516c\u91cc\u53d8\u6210\u4e86 8.4 \u516c\u91cc\u3002\u662f\u7684\uff0c\u6211\u4eec\u7684\u8ddd\u79bb\u53d8\u8fd1\u4e86\uff0c\u6211\u4eff\u4f5b\u80fd\u591f\u611f\u53d7\u5230\u4f60\u90a3\u9897\u70bd\u70ed\u3001\u8e81\u52a8\u7684\u5fc3\uff0c\u6211\u4eff\u4f5b\u53c8\u89e6\u78b0\u5230\u4e86\u6614\u65e5\u4f60\u53ef\u7231\u3001\u5927\u65b9\u3001\u7f8e\u4e3d\u7684\u5b58\u5728\u3002\u6211\u60f3\u4f60\uff0c\u5c0f\u5b9d\uff0c\u6211\u7231\u4f60\uff0c\u5c0f\u5b9d!<\/p>\n\n\n\n<p>\u65f6\u5149\u867d\u6084\u7136\u79bb\u53bb\uff0c\u5185\u5fc3\u7684\u70d9\u5370\u5374\u6c38\u4e45\u5b58\u5728\u3002\u6211\u76f8\u4fe1\uff0c\u6211\u4eec\u7ec8\u5c06\u5ea6\u8fc7\u8fd9\u6bb5\u5e76\u4e0d\u7f8e\u4e3d\u3001\u5e76\u4e0d\u7cbe\u5f69\u7684\u65f6\u5149\uff0c\u8fd9\u6bb5\u8270\u82e6\u7684\u8bb0\u5fc6\u5c06\u6c38\u8fdc\u95ea\u4eae\u5728\u6211\u4eec\u7684\u7231\u60c5\u53f2\u518c\u4e2d!<\/p>\n\n\n\n<p>\u8bdd\u8bf4\uff0c\u534e\u79d1\u8fd9\u4e00\u5c01\u6821\uff0c\u6211\u90fd\u4e0d\u77e5\u9053\u56fd\u5e86\u662f\u4e0d\u662f\u80fd\u51fa\u53bb\u4e86\uff0c\u6211\u4e4b\u524d\u4e70\u7684\u90a3\u4e2a\u65c5\u6e38\u666f\u70b9\u7684\u4f18\u60e0\u5238\uff0c\u90fd\u6ca1\u6cd5\u7528\u4e86\u3002\u534e\u79d1\u7528\u4e00\u5df1\u4e4b\u529b\uff0c\u963b\u788d\u4e86\u6574\u4e2a\u6e56\u5317\u65c5\u6e38\u7ecf\u6d4e\u7684\u53d1\u5c55\uff0c\u54c8\u54c8\u54c8\u54c8\u54c8\u3002<\/p>\n\n\n\n<p>\u5bf9\u4e86\uff0c\u4eca\u5929\u662f\u4f1f\u5927\u9886\u8896\u6bdb\u4e3b\u5e2d\u53bb\u4e16 44 \u5468\u5e74\u7eaa\u5ff5\u65e5\uff0c\u7f05\u6000\u4e00\u4e0b\u4f1f\u4eba\uff0c\u6bdb\u4e3b\u5e2d\u4e07\u5c81\uff0c\u4e2d\u56fd\u5171\u4ea7\u515a\u4e07\u5c81!\u4f1f\u5927\u7684\u4e2d\u56fd\u4eba\u6c11\u4e07\u5c81!\u6211\u4e5f\u60f3\u56fd\u5bb6\u6709\u671d\u4e00\u65e5\u80fd\u7ed9\u6211\u9881\u4e2a\u5927\u52cb\u7ae0\uff0c\u554a\u54c8\u54c8\u54c8\u54c8\u54c8\u54c8\u54c8\u3002<\/p>\n\n\n\n<p>\u6211\u7231\u4f60\u53ef\u7231\u7684\u5c0f\u5b9d\u8d1d!<\/p>\n\n\n\n<p>\u6731\u4f20\u6ce2 2020\u5e749\u67089\u65e523:02:00<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ed4\u4ed4\u7ec6\u7ec6\u7b97\u4e0b\u6765\uff0c\u4ece\u53bb\u5e74\u7684 12 \u6708 27 \u53f7\u5230\u4eca\u5929 &hellip;<\/p>\n","protected":false},"author":1,"featured_media":186,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[10],"tags":[14,15,11],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/129"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=129"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/129\/revisions"}],"predecessor-version":[{"id":130,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/129\/revisions\/130"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/186"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=129"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}