{"id":131,"date":"2022-07-07T14:59:26","date_gmt":"2022-07-07T06:59:26","guid":{"rendered":"http:\/\/blog.2oil.top\/?p=131"},"modified":"2022-07-30T15:42:49","modified_gmt":"2022-07-30T07:42:49","slug":"%e5%8f%88%e6%98%af%e4%b8%80%e5%b0%81%e7%bb%99%e5%a7%bf%e7%a7%80%e7%a7%80%e7%9a%84%e4%bf%a1","status":"publish","type":"post","link":"http:\/\/localhost\/2022\/07\/07\/131\/","title":{"rendered":"\u53c8\u662f\u4e00\u5c01\u7ed9\u59ff\u79c0\u79c0\u7684\u4fe1"},"content":{"rendered":"\n<p>\u54c8\u54c8\u54c8\u54c8\u54c8\uff0c\u6211\u521a\u521a\u53c8\u641e\u660e\u767d\u4e86\u4e00\u4ef6\u4e1c\u897f\u563f\u563f\u563f\uff0c\u4e00\u4e2a\u6a21\u578b\u7684\u91cd\u8981\u539f\u7406\u54df&nbsp;<\/p>\n\n\n\n<p>\u4eca\u65e5\u5de5\u4f5c\uff1a\u5230\u665a\u4e0a\u57fa\u672c\u590d\u73b0\u5b8c\u6210\u4e86\u8bba\u6587\u63d0\u51fa\u7684\u6a21\u578b\uff0c\u540e\u7eed\u9700\u8981\u7ee7\u7eed\u8c03\u8bd5bug\uff1b\u767d\u5929\u7684\u65f6\u95f4\u641e\u4e86\u5b9e\u9a8c\u5ba4\u7684\u9879\u76ee\uff0c\u4e0a\u5348\u6062\u590d\u7f51\u7ad9\uff0c\u4e0b\u5348\u601d\u8003\u3001\u5e03\u5c40\u6574\u4e2a\u9879\u76ee\u3002<\/p>\n\n\n\n<p>\u770b\u6765\u6211\u4eca\u5929\u5b8c\u4e0d\u6210\u8fd9\u4e2a\u590d\u73b0\u4efb\u52a1\u4e86\uff0c\u4e0d\u8fc7\u4e5f\u6ca1\u5173\u7cfb\uff0c\u7b2c\u4e00\u6b21\u590d\u73b0\u6587\u7ae0\u603b\u662f\u8981\u8e29\u5f88\u591a\u5751\u563f\u563f\u563f\uff0c\u8fd9\u4e2a\u590d\u73b0\u7684\u5de5\u4f5c\u6211\u5e94\u8be5\u4ece\u4e0a\u5468\u5c31\u5f00\u59cb\u4e86\uff0c\u5468\u516d\u5468\u65e5\u6ca1\u6709\u505a\uff0c\u5927\u6982\u4e5f\u670910\u5929\u4e86\uff0c \u660e\u5929\u6539\u5b8c\u4e86bug\u4ee5\u540e\u770b\u770b\u6548\u679c\u80bf\u4e48\u6837\u563f\u563f\u563f<\/p>\n\n\n\n<p>\u54c8\u54c8\u54c8\u54c8\u54c8\uff0c\u665a\u4e0a\u516b\u70b9\u591a\u7684\u65f6\u5019\uff0c\u5c0f\u667a\u7a81\u7136\u548c\u6211\u8bf4\u4ed6\u89c1\u5230\u4f60\u4e86\uff0c\u8fd8\u8bf4\u597d\u7fa1\u6155\u6211\u4eec\u4fe9\u54c8\u54c8\u54c8\u54c8\u54c8\u54c8\uff0c\u611f\u89c9\u6210\u4e3a\u4e86\u6a21\u8303\u592b\u59bb\u6709\u6ca1\u6709\uff0c\u563b\u563b\u563b\uff0c\u597d\u5f00\u5fc3 \u561f\u561f\u561f\u561f\u561f\u561f\u561f&nbsp;<\/p>\n\n\n\n<p>\u4eca\u5929\u53c8\u770b\u4e86\u4e00\u904d\u738b\u632f\u4e49\u9662\u58eb\u6350\u51fa\u53bb\u672a\u6765\u79d1\u5b66\u5bb6\u5956\u91d1700\u4e07\u7684\u6545\u4e8b\uff0c\u6211\u89c9\u5f97\u597d\u4f1f\u5927\u597d\u9ad8\u5c1a\u3002\u6211\u5728\u60f3\uff0c\u7b49\u6211\u4eec\u53d8\u8001\u7684\u65f6\u5019\uff0c\u6211\u4eec\u4e00\u5b9a\u8981\u591a\u505a\u4e00\u4e9b\u6709\u5229\u4e8e\u56fd\u5bb6\u3001\u6709\u5229\u4e8e\u793e\u4f1a\u7684\u4e8b\u60c5\uff0c \u8fd9\u6837\u7684\u4eba\u751f\u597d\u6709\u610f\u4e49\u5440\uff0c\u563f\u563f\u563f\u3002<\/p>\n\n\n\n<p>\u5929\u6daf\u5730\u89d2\u6709\u7a77\u65f6\uff0c\u53ea\u6709\u76f8\u601d\u65e0\u5c3d\u5904\u3002\u6211\u597d\u60f3\u4f60\u5440\u53ef\u7231\u7f8e\u4e3d\u7684\u5b9d\u8d1d\uff0c\u6211\u8981\u7761\u89c9\u89c9\u5566\uff0c\u4e48\u4e48\uff01<\/p>\n\n\n\n<p>\u6211\u7231\u4f60\u53ef\u7231\u7684\u5c0f\u5b9d\u8d1d\uff01<\/p>\n\n\n\n<p>\u6731\u4f20\u6ce2 2020\u5e749\u670810\u65e523:57:55<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u54c8\u54c8\u54c8\u54c8\uff0c\u6211\u521a\u521a\u53c8\u641e\u660e\u767d\u4e86\u4e00\u4ef6\u4e1c\u897f\u563f\u563f\u563f\uff0c\u4e00\u4e2a\u6a21 &hellip;<\/p>\n","protected":false},"author":1,"featured_media":228,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[10],"tags":[12,13,11],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/131"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=131"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/131\/revisions"}],"predecessor-version":[{"id":183,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/131\/revisions\/183"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/228"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=131"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}